[{"name":"루즈비","descript":"태양과 유성을 관찰하는\n 것을 좋아하는 열정적인 대장 "},
{"name":"블루비","descript":"많은 행성들 중에 바다를 찾는 것을 목표로 하고 있는 소심한 대장"},
{"name":"베르비","descript":"자연을 사랑하고, 풀과 남무가 많이 있는 행성을 찾는 다정한 대장"},
{"name":"로조비","descript":"더 많은 대원들을 찾고 싶어하는 재밌는 대장"},
{"name":"블랙비","descript":"우주에서 가장 반짝이는 별을  찾고 싶어하는 조용한 대장 "},
{"name":"똘이","descript":"또리야! 아니네 너는 누구니?"},
{"name":"고릴라","descript":"우주 블록버스터 영화의 불 뿜는 악역배우로 착각 받는 잘생긴 고릴라"},
{"name":"고슴도치","descript":"고슴도치는 우주여행을 즐기며 모험을 떠나지만, 그의 귀여운 외모와는 달리 예기치 못한 위험에 직면할 때 용감하게 대처한다."},
{"name":"고양이","descript":"유쾌하고 호기심 많은 우주 탐험가로, 그의 민첩함과 기민함은 우주의 각종 미지의 행성을 탐험하는 데 도움이 된다. 단 그가 곁에 있을 때 물병을 책상 가장자리에 두는 것은 위험하다"},
{"name":"까마귀","descript":"우주를 여행하는 자유로운 새로, 항상 호기심 가득한 눈빛으로 우주의 신비를 탐험한다. 그의 날개로 인도하는 곳마다 숨겨진 보물과 이야기가 있다"},
{"name":"남생이","descript":"우주를 떠도는 느릿느릿한 우주 탐험가로, 그의 차분하고 신중한 성격은 행성 간의 여행에서 모두에게 사랑받는다. 그의 인내와 지혜는 돌발 상황에서도 매우 유용하다."},
{"name":"늑대","descript":"우주의 황야를 누비는 용맹한 사냥꾼,  깊은 우주의 신비로운 숲을 탐험하며, 그곳에서 자신만의 영역을 확보한다. 늑대의 울음소리는 우주에서도 가장 멋있다고 자부한다"},
{"name":"다람쥐","descript":"우주를 빠르게 누비는 작고 귀여운 탐험가로, 우주 황금 도토리 같은 우주의 보물을 찾아 행성을 횡단한다. 그의 모험은 항상 새로운 발견과 흥미진진한 경험으로 가득하다."},
{"name":"독수리","descript":"우주를 자유롭게 탐험하며 모험가들을 안내하는, 용감하고 끈기 있는 우주의 수호자 길고 긴 우주의 여행에서도 반드시 목적지까지 안내해 주는 친절한 탐험대원이다"},
{"name":"돌고래","descript":"은하수를 따라 헤엄치며 우주를 누비는 수중 모험가로, 그의 우아한 움직임과 뛰어난 수중 기술은 우주의 심층을 탐험하는 데에 큰 도움이 된다."},
{"name":"라쿤","descript":"탐험대의 분위기 메이커 너구리의 부탁에 탐험대에 참여했지만 지금은 가장 사랑받는 탐험대원 중 하나가 되었다"},
{"name":"물범","descript":"그의 유쾌한 배박수와 사랑스러운 얼굴은 함께하는 동료들에게 희망과 웃음을 선사하여 우주의 모험을 더욱 즐겁게 만든다. 물론 그는 배박수가 굉장히 멋있다고 착각하고 있다."},
{"name":"방울뱀","descript":"우주에서 음악을 연주하는 예술가로, 그의 아름다운 울림과 화음은 우주의 공간을 음악으로 채워준다. 우주의 풍요로운 소리와 함께하는 모험은 항상 멋진 음악회처럼 아름답고 환상적이다."},
{"name":"범고래","descript":"우주의 파티 플래너로  그의 주변에는 언제나 우주의 다양한 이들이 모여있다. 함께하는 파티는 항상 활기차며, 모험가들에게 즐거움과 우정을 선사한다."},
{"name":"병아리","descript":"우주 구석의 황금 계란에서 태어난 끊임없는 호기심을 지닌 탐험대원이다. 그의 지치지 않는 체력과 에너지는 우주의 모든 비밀을 탐험하고도 우주 급식을 가장 먼저 받으러 달려갈 수 있을 정도이다"},
{"name":"북극 여우","descript":"시원한 곳을 좋아하는 모험가로, 그가 여행하는 우주는 항상 시원한 곳으로 함께하는 모험은 항상 쾌적하고 상쾌한 여행이다."},
{"name":"쇠족제비","descript":"그의 주머니에는 언제나 브로콜리로 가득하다 고 알려져 있지만 주머니 안쪽에는 콩고기와 우주 아이스크림이 숨겨져 있다"},
{"name":"수탉","descript":"수탉은 우주의 다양한 환경에서 살아남는 데 필요한 강인한 성격을 지니고 있다. 우주의 어딘가에는 그가 숨긴 황금 계란이 있다고 전해진다."},
{"name":"악어","descript":"우주 제일의 낚시꾼이었던 악어는 우주의 각 구석구석을 탐험하며 우주 악어새를 찾는 여정을 위해 탐험대에 참여했다."},
{"name":"양","descript":"데굴데굴 굴러서 엄청난 속도로 이동하는 탐험대원 하얗고 푹신한 털은 그의 자랑이다"},
{"name":"여우","descript":"구구단을 누구보다 잘하는 탐험대원 책을 먹는 것을 좋아한다 멋진 안경을 선물받고 싶어 한다"},
{"name":"오리너구리","descript":"은하수의 물결을 찾으면 대부분 그가 있다 꼬리를 회전시켜 엄청난 속도로 해엄친다"},
{"name":"치타","descript":"우주에서 가장 빠른  달리기 솜씨를 가지고 있다. 하지만 오래 달리면 더워서 북극 여우와 함께 여행하는 것을 좋아한다"},
{"name":"캥거루","descript":"그의 주머니에는 항상 간식이 가득하며 모험을 더욱 즐겁게 만든다. 토끼와는 우주 올림픽의 높이 뛰기 종목의 라이벌 관계이다"},
{"name":"코뿔소","descript":"거대한 몸과는 다르게 여린 마음과 목소리를 가진 탐험대원이다. 탐험대원 중 가장 힘이 강하고 매일같이 운동을 한다"},
{"name":"쿼카","descript":"태권도 노랑 띠를 가진  태권도의 달인 언제나 판다와 함께한다 주머니에는 패션 나뭇잎이 가득하다"},
{"name":"팬더","descript":"애니메이션을 보고 쿵후를 배운 쿵후의 달인 쿼콰와는 좋은 라이벌이다"},
{"name":"펭귄","descript":"하늘을 날기 위해 탐험대원이 되었다 함선의 점프대를 가장 좋아한다"},
{"name":"해달","descript":"잠잘 때 사용할  전설의 우주 해조류를 찾기 위해 탐험대원이 되었다. 아직 찾지 못했기 때문에 오리너구리나, 범고래의 손을 잡고 잠든다"},
{"name":"호랑이","descript":"우주 최강을 목표로 탐험대에 합류하였다. 하지만 언제나 노래를 부르며 무도회를 하는 것을 즐긴다"},
{"name":"흰토끼","descript":"우주 올림픽의 높이 뛰기 챔피언이다 며칠 전 잃어버린 우주 금메달을 찾기 위해 탐험대원이 되었다"},
{"name":"황금독수리","descript":"황금 부리는 그의 자랑이다 비둘기라고 불리는 것을 싫어한다 탐험대의 창립자이다 "}]